/* 1st service Middle */
"1st Box Middle" = "1º Cuadro interior";

/* 1st service Wide */
"1st Box Wide" = "1º Cuadro exterior";

/* 2st service middle */
"2st Box Middle" = "2º Cuadro interior";

/* 2st service Wide */
"2st Box Wide" = "2º Cuadro exterior";

/* A backhand */
"Backhand" = "Revés";

/* A backhand crossing court */
"Backhand CC" = "Revés CR";

/* A backhand down the line */
"Backhand DL" = "Revés PAR";

/* Cancel */
"Cancel" = "Cancelar";

/* A forehand */
"Forehand" = "Derecha";

/* A forehand crossing court */
"Forehand CC" = "Derecha CR";

/* A forehand down the line */
"Forehand DL" = "Derecha PAR";

/* Label for Ground Stroke Accuracy */
"Ground Stroke Accuracy" = "Profundidad GF";

/* Label for Ground Stroke Deph */
"Ground Stroke Deph" = "Precisión GF";

/* Detaild score... */
"GS Deph(%d), Volley Deph(%d), GS Accuracy(%i), Server(%i), Mobility(%i)" = "Profundidad GF(%1$d), Volea(%2$d), Precisión GF(%3$i), Saque(%4$i), Movilidad(%5$i)";

/* Label for Internationl Tennis Number */
"Internationl Tennis Number" = "Internationl Tennis Number";

/* Label for Mobility */
"Mobility" = "Movilidad";

/* Sample coach name */
"My Coach" = "My Coach";

/* Label for profile validation */
"Profile validation" = "Validación";

/* Sample player name */
"Sample Player" = "Sample Player";

/* Sample venue */
"Sample venue" = "Sample venue";

/* Select */
"Select" = "Seleccionar";

/* Label for Server */
"Server" = "Saque";

/* Label indicating if the sound is enabled */
"Sound enabled" = "Sonido activado";

/* Label to start the mobility test */
"Start" = "Iniciar";

/* Label to stop the mobility test */
"Stop" = "Parar";

/* cell detail for final score */
"Strokes:%i Mobility:%i Total:%i" = "Golpes:%1$i Movilidad:%2$i Total:%3$i";

/* cell detail for stroke in the score view
 Cell detail for stroke Score detail */
"Subtotal: %i, Consistency: %i" = "Subtotal: %1$i, Consistencia: %2$i";

/* validation for birthday */
"The birthday is required." = "El cumpleaños se requiere.";

/* Validation for name */
"The names is required." = "El nombre es obligatorio.";

/* Label for Volley Deph */
"Volley Deph" = "Profundidad Voleas";

"Name"="Nombre";
"Birthday"="Nacimiento";
"Sex"="Sexo";
"Assessor"="Evaluador";
"Date"="Fecha";
"Venue"="Lugar";
"Subtotal"="Subtotal";
"Consistency"="Consistencia";
"Total"="Total";
"Next"="Próximo";
"Exit"="Salida";
"Total points"="Pontuación total";
"Send"="Enviar";

/* Short label for Ground Stroke Deph */
"GS Deph"="Profundidad GF";

/* Short label for Ground Stroke Acuracy */
"GS Accuracy"="Precision GF";

/* Short label for Volley Deph */
"Volley Deph"="Profundidad Volea";

/* Short label for Ground Server */
"Server"="Saque";

/* Title for profile view */
"Profile"="Perfil";

/* Title for preferences view */
"Preferences"="Preferencias";

/* Title for Assessment view */
"Assessment"="Apreciación";

/* Title for Guide view */
"Guide"="Guía";

/* Title for score view */
"Score"="Puntuación";




/* Title for enable features alert */
"Enable features title"="Habilitar todas las características!";

/* Message for enable features alert */
"Enable features message"="Puede habilitar estas características:\nEvaluaciones ilimitadas\nPuntajes trazos individuales\nEnviar por Evaluación del e-mail.";

/* Cancel button for enable features alert */
"Enable features not now"="No ahora...";

/* Ok button for enable features alert */
"Enable features ok"="Ok, ¡Vamos!";

"Wait label"="Espere para comprar...";

